Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2877.html.tmx
Source language: sme
Languages: nob

source: Orustehket soahtama seammás
nob: - Stopp krigshandlingene omgående

source: - Soahti Gazas ii sáhte jotkojuvvot .
nob: - Krigføringen i Gaza kan ikke fortsette .

source: Dábálaš vigihis olbmot gillájit Israel ja Hamas soađi geažil ja riikkaidgaskasaš servvodat ferte juoga láhkái bissehit riidalemiid , lohká sámediggepresideanta Egil Olli .
nob: Uskyldige sivile blir ofret i konflikten mellom Israel og Hamas og det internasjonale samfunn må nå gripe inn for å få en stopp i krigshandlingene , sier sametingspresident Egil Olli .

source: Son ollásit doarju stáhtaministtar Jens Stoltenberg ja olgoriikkaministtar Jonas Gahr Støre gáibádusaid orustahttit doarrumiid .
nob: Han støtter fullt ut statsminister Jens Stoltenberg og utenriksminister Jonas Gahr Støre sine krav om våpenhvile i Gaza .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 06.01.2009
nob: Sist endret 06.01.2009

source: Soahti lea dagaheamen olmmošlaš roasu Gazas ja riikkaidgaskasaš servvodat ii biđe hehttet dán dili .
nob: Olli aksepterer ikke at det internasjonale samfunn er tilskuere til det som går mot en humanitær katastrofe i Gaza .

source: Siviila olbmot goddojit go soahtamat leat sin ruovttu šilljus .
nob: Sivilbefolkninga blir nærmest kanonføde for de stridende partene i konflikten .

source: Sis ii leat gosa báhtarit go Israel lea birastahttán Gaza ja olbmot eai beasa báhtui eai bombbain mat girdit bahčet eaige dábálaš militeara soalddátvalvviin .
nob: De har ingen steder å flykte fordi Gaza er blokkert på alle sider av Israel og kan ikke beskytte seg mot verken bomberegnet eller de militære bakkestyrkene .

source: - Dát dilli ii sáhte joatkašuvvat .
nob: - Dette kan ikke fortsette .

source: ON , EU ja earát fertejit duođas čájehit politihkalaš dáhtu orostahttit dán roasu seammás .
nob: FN , EU og andre må vise handlekraft og politiske vilje til å stoppe dette omgående .

source: Ii ábut dán dilis ohcalit sivalaččaid , muhto baicce bidjat buot návccaid dasa ahte orustahttit soađi .
nob: Dette er ikke tiden for å lete etter syndebukker .

source: Mánát ja dábálaš olbmot goddojit beaivválaččat ja nu leage dárbu orustahttit soađi , lohká sámediggepresideanta .
nob: I en situasjon der barn drepes og sivilbefolkningen blir utsatt for utålelige lidelser må alle krefter settes inn for å stoppe krigen , sier sametingspresidenten .

source: Dieđut mat geažuhit ahte Israel geavaha bombbaid main leat olu vearrát váikkuhus go dábálaš bombbain , suorggahahttá Olli .
nob: Han er skremt over meldingene om at Israel bruker en ny type bomber som rammer mennesker verre en konvensjonelle bomber .

source: Maiddai tv-govat čájehit bombbaid mat dahket erenoamáš gillámuša siviila olbmuide . Dát vuorjá sámediggepresideantta garrasit .
nob: Også tv-bilder som kan tyde på at Israel bruker en slags klasebomber i kampene vekker sterk bekymring hos sametingspresidenten .

source: - Jos leš duohta ahte dákkár vearjjuid geavahit guovlluin gos olu olbmot ásset , leat dát soahtekriminalitehta mii gáibida garra reakšuvnna Israela vuostá , lohká Olli .
nob: - Om det er riktig slik det hevdes at en type klasebomber brukes i tett befolkede områder , er dette en ren krigsforbrytelse som krever en alvorlig reaksjon overfor Israel , sier Olli .

source: Su mielas Israel geavaha badjemearálaš fámu dan ektui maid nuppi bealli , Hamas , dahká iežas soahtedaguin .
nob: Han viser til at det ikke er noen proporsjoner mellom den gjengjeldelseskrig Israel har satt i gang og den lidelse Hamas sine raketter utgjør for den israelske befolkningen .

source: Sámediggepresideanta sádde dál reivve sihke stáhtaministtar Jens Stoltenbergii ja olgoriikkaministtar Jonas Gahr Størii mas dáhttu Norgga eiseválddiid buot fámuin geahččalit orustahttit soađi .
nob: Sametingspresidenten vil i en skriftlig henvendelse til statsminister Jens Stoltenberg og utenriksminister Jonas Gahr Støre be om at norske myndigheter setter alle krefter inn på å få stoppet krigen .

source: Olli dáhttu maid Norgga eiseválddiid garrasit ávžžuhit USA ođđa presideantta ráhkkanahttit ođđa šiehtadusaid main lea ulbmilin soabadit vai ráfi šaddá dán guovllus .
nob: Olli vil også be norske myndigheter ta et initiativ overfor den nye amerikanske presidenten med krav om at USA bruker sin innflytelse for å få i gang nye forhandlinger med sikte på en varig løsning av konflikten .
